[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "omnisearch",
  "obsidian-admonition",
  "callout-manager",
  "copilot",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "code-styler",
  "advanced-canvas"
]